[
  "highlightr-plugin",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "background-image",
  "obsidian-emoji-toolbar",
  "language-translator",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-tracker",
  "obsidian-math-plus",
  "obsidian-trello",
  "obsidian-latex-suite",
  "obsidian-functionplot"
]